Repository: Avik-B/MusicBee_Website
Catalog: app/locale/*/LC_MESSAGES/*.po
Languages: ru_ru

source: Login
ru_ru: Войти

source: Register
ru_ru: Регистрация

source: Download
ru_ru: Скачать

source: Add-ons
ru_ru: Расширения

source: Forum
ru_ru: Форум

source: Help
ru_ru: Справка

source: Web Admin
ru_ru: Администратор сайта

source: Forum Admin
ru_ru: Администратор форума

source: Dashboard
ru_ru: Панель управления

source: Sign Out
ru_ru: Выйти

source: Hey, %1$s
ru_ru: Эй, %1$s

source: All
ru_ru: Все

source: Skins
ru_ru: Оформления

source: Plugins
ru_ru: Плагины

source: Visualizer
ru_ru: Визуализатор

source: Equalizer
ru_ru: Эквалайзер

source: Theater Mode
ru_ru: Режим театра

source: Misc
ru_ru: Разное

source: Release Note
ru_ru: Примечания к релизу

source: Make MusicBee look the way you want
ru_ru: Сделайте, чтобы MusicBee выглядел, как вы хотите

source: Add features/functionality to MusicBee
ru_ru: Добавьте новый функционал к MusicBee

source: Get colorful visualizers for an eye pleasing experience
ru_ru: Настройте визуализатор и порадуйте свои глаза

source: Get a full theater mode experience for MusicBee
ru_ru: Скачайте разнообразные настройки для режима театра

source: Other useful add-ons for enhancing your MusicBee experience
ru_ru: Другие полезные дополнения для MusicBee

source: Your browser does not support javascript (or it is disabled). Please use a browser with javascript or enable it.<br/>We need javascript to function properly otherwise some things won't work.
ru_ru: Ваш браузер не поддерживает javascript (или эта поддержка отключена). Пожалуйста, используйте браузер с поддержкой javascript или включите ее.<br/>Нам нужен javascript для правильной работы сайта, иначе многие функции сайта не будут работать.

source: Get %s
ru_ru: Получить %s

source: Get MusicBee
ru_ru: Скачайте последнюю версию MusicBee

source: More
ru_ru: Еще

source: Subscribe to RSS
ru_ru: Подпишитесь на ленту RSS

source: Developer API
ru_ru: API для разработчиков плагинов

source: Want to get notified of new releases?
ru_ru: Хотите получать сообщения о новых версиях MusicBee?

source: Report a bug
ru_ru: Сообщите об ошибке

source: Add-ons for MusicBee
ru_ru: Расширения для MusicBee

source: Support MusicBee with a voluntary donation
ru_ru: Поддержите разработку MusicBee добровольным пожервованием

source: Donate with Paypal
ru_ru: Пожертвовать любую сумму с помощью Paypal

source: Add a new feature to the Wishlist
ru_ru: Добавьте свое пожелание в \'Список желаний\'

source: Site built with <i class="fa fa-heart" style="color: #F44336;"></i> for the community
ru_ru: Сайт сделан с <i class="fa fa-heart" style="color: #F44336;"></i> для сообщества MusicBee

source: Copyright &copy; Steven Mayall 2008-%s, All Rights Reserved.
ru_ru: Copyright &copy; Steven Mayall 2008-%s, все права сохранены.

source: Press & Media
ru_ru: Интернет и СМИ

source: FAQ & Help
ru_ru: FAQ и Справка

source: MusicBee Wiki
ru_ru: Wiki-сайт MusicBee

source: Version %s
ru_ru: Версия %s

source: Released on %s
ru_ru: Дата выпуска %s

source: For %s
ru_ru: Для %s

source: Downloads
ru_ru: Скачать MusicBee

source: Get MusicBee Installer executable or Portable and start enjoying MusicBee
ru_ru: Скачайте установщик MusicBee или портативную версию MusicBee и начните использовать этот плеер

source: MusicBee help and FAQ
ru_ru: Справка MusicBee и FAQ

source: Do you need help with MusicBee? Perhaps you're just getting started or having trouble figuring out a feature. This is the right place for getting all your answers
ru_ru: Вам нужна помощь? Возможно, вы просто новичок или изучаете какую-нибудь новую функцию MusicBee. Это подходящая страница, чтобы получить ответы

source: Download MusicBee
ru_ru: Скачать MusicBee

source: Start enjoying your music experience with MusicBee!
ru_ru: Получайте настоящее удовольствие от использования MusicBee!

source: Release Notes
ru_ru: Примечания к релизу

source: Installer Edition
ru_ru: Обычная редакция

source: This edition will install MusicBee on your Windows system drive
ru_ru: Эта редакция установит MusicBee на системный диск Windows

source: Get MusicBee Installer
ru_ru: Скачать дистрибутив MusicBee

source: Mirror 1
ru_ru: Зеркало 1

source: Mirror 2
ru_ru: Зеркало 2

source: Portable Edition
ru_ru: Портативная редакция

source: This edition can be installed in other locations, such as another partition or USB drive
ru_ru: Эта редакция может быть установлена в любую папку на компьютере, например, на не системный диск или флешку

source: Get MusicBee Portable
ru_ru: Скачать портативный MusicBee

source: Latest Patch
ru_ru: Последний патч

source: Patches are much more frequent and contain bug fixes. You will need to have MusicBee installed first before applying a patch update.
ru_ru: Патчи выпускаются очень часто (иногда несколько раз в день) и содержат только исправления ошибок. Для применения патча MusicBee должен быть уже установлен.

source: Downloads are disabled!
ru_ru: Загрузки отключены!

source: Sorry for the inconvenience. This is probably temporary. Please check the forum or come back later.
ru_ru: Извините за неудобства. Скорее всего, это временные проблемы. Проверьте нет ли информации об этом на форуме или посетите наш сайт позже.

source: Learn MusicBee features
ru_ru: Узнайте больше о возможностях MusicBee

source: Check our FAQ and Wiki or get help on forum
ru_ru: Прочитайте наш FAQ и Wiki или попросите помощи на форуме

source: Get Skins and Plugins
ru_ru: Скачайте оформления и плагины

source: Check our Add-on for skins, plugins and more
ru_ru: Загляните в раздел 'Расширения' за оформлениями, плагинами и прочим

source: Meet MusicBee community
ru_ru: Встречайте сообщество MusicBee

source: Join us on forum, follow us on twitter and share your experience
ru_ru: Присоединяйтесь к нам на форуме, следите за нами в твиттере и делитесь впечатлениями с другими

source: Love MusicBee?
ru_ru: Понравился MusicBee?

source: You can also support MusicBee with a voluntary donation
ru_ru: Вы можете сделать добровольное пожертвование, чтобы поддержать разработку MusicBee

source: MusicBee Beta
ru_ru: Бета версия MusicBee

source: The beta version is under active development and is not the current stable version. It is intended for anyone interested in trying the latest features or bug fixes. You should regularly check the forum for updates.
ru_ru: Бета версия находится в активной разработке и не является текущей стабильной версией. Она предназначена людей, интересующихся новейшим функционалом или последними исправлениями ошибок. Если вы будете использовать бета версию, то рекомендуется регулярно проверять форум на наличие обновлений.

source: Get MusicBee Beta
ru_ru: Скачать бета версию MusicBee

source: FAQ (Frequently Asked Question)
ru_ru: FAQ (часто задаваемые вопросы)

source: Help for Users
ru_ru: Справка для пользователей

source: Help for Developers
ru_ru: Справка для разработчиков

source: Most Popular Wiki posts
ru_ru: Наиболее популярные страницы на Wiki-сайте

source: Most Viewed Wiki Articles
ru_ru: Статьи, которые читают больше всего на Wiki-сайте

source: New Wiki Articles
ru_ru: Новые статьи на Wiki-сайте

source: MusicBee - The Ultimate Music Manager and Player
ru_ru: MusicBee - превосходный музыкальный менеджер и плеер

source: MusicBee makes it easy to manage, find, and play music files on your computer. MusicBee also supports podcasts, web radio stations and SoundCloud integration
ru_ru: MusicBee позволяет легко организовывать, искать и проигрывать музыку на компьютере под управлением Windows. Также MusicBee поддерживает работу с подкастами, сетевые радиостанции и работу с сервисом SoundCloud

source: Get MusicBee, you will never go back. And it's free!
ru_ru: Скачайте MusicBee и вы никогда не вернетесь к предыдущему плееру. И, да, это бесплатно!

source: Download Now
ru_ru: Скачать

source: Check out features
ru_ru: Узнать о возможностях MusicBee

source: See the best of MusicBee
ru_ru: Лучшее из возможностей MusicBee

source: Simple, Powerful, and Fast
ru_ru: Просто, быстро и впечатляюще

source: Play your music the way you want. Turn your computer into a music jukebox. Use auto-tagging to clean up your messy music library. Enjoy a great music experience with MusicBee.
ru_ru: Проигрывайте музыку так, как -вам- удобно. Превратите свой компьютер в музыкальный аппарат. Автоматически ищите теги в Интернете. И получайте удовольствие.

source: Sound Quality Matters
ru_ru: Качество звука -имеет- значение

source: Whether you play your music on an audiophile setup or on a laptop, MusicBee is designed with features to fulfill all your needs.
ru_ru: Не важно слушаете ли вы музыку на ноутбуке или на Hi-End технике, MusicBee предоставит вам все возможности, которые вам только могут понадобиться.

source: Fine-tune the sound with the 10-band or 15-band Equalizer and DSP effects
ru_ru: Улучшите звук с помощью 10 или 15 полосного эквалайзера или DSP-эффектов

source: Utilize high-end audio cards with WASAPI and ASIO support
ru_ru: Эффективно используйте High-End звуковые карты, задействуя режимы WASAPI или ASIO

source: Listen to music without interruption with gapless playback
ru_ru: Слушайте музыку без пауз между песнями с помощью, даже если в конце или в начале песни есть тишина

source: Upmix stereo to 5.1 surround sound, or resample track to lower bitrate
ru_ru: Преобразовывайте стерео звук в формат 5.1 или уменьшайте битрейт на лету

source: Use logarithmic volume scaling or normalize volume streaming
ru_ru: Используйте логарифмическую регулировку громкости или динамически нормализуйте потоковый звук из Интернета

source: Even better, MusicBee supports some WinAmp plugins to enhance your music
ru_ru: Да, даже больше - MusicBee поддерживает некоторые плагины для WinAmp

source: Beautiful Skins
ru_ru: Отличные оформления (скины)

source: Change the appearance of MusicBee by choosing from the included skins or download more from our Add-on section. <br/>Skins are a great way to personalize MusicBee to your liking.<br/><br/>You can also make your own skin and share it with others.
ru_ru: Измените внешний вид MusicBee, используя поставляемые с MusicBee оформления или скачайте другие оформления из раздела "Расширения".<br/>Оформления - это прекрасный способ настроить MusicBee под себя.<br/><br/> Также вы можете создать свое собственное оформление и поделиться им с другими.

source: Sync with Devices
ru_ru: Синхронизируйте MusicBee с мобильными устройствами

source: <div>Sync your music collection with devices you use. MusicBee supports playlist and podcast syncing, even supports audio books with 2 way syncing.<br/>Convert formats on the fly if your device does not support certain formats. <br/><br/>You can also sync your Android and Windows Phone (8.1+) devices.</div>
ru_ru: <div>Синхронизируйте вашу музыку с мобильными устройствами. Также MusicBee поддерживает синхронизацию плейлистов, подкастов, даже аудиокниг. Для некоторых устройств поддерживается даже двухсторонняя синхронизация.<br/>Конвертируйте музыку из одного формата в другой прямо при синхронизации и только при необходимости, если ваше устройство не поддерживает исходный формат.</div>

source: Groove Music Support
ru_ru: Поддержка сервиса Groove Music

source: <div>MusicBee has native support for Groove Music (formerly Xbox Music). You can stream directly from MusicBee or add to your existing playlist, get song recommendations from the vast Groove catalog.<br/><br/>Want to listen to a song before buy? You can listen to preview.</div>
ru_ru: <div>MusicBee имеет встроенную поддержку сервиса Groove Music (ранее известного как Xbox Music). Вы можете прослушивать вашу музыку, хранящуюся на сервисе, прямо в MusicBee или получить советы сервиса по тому, какая еще музыка вам может понравиться.<br/><br/>Хотите прослушать песню перед покупкой? И это можно.</div>

source: last.fm, CD Ripping, Tagging tools.... plus more!
ru_ru: Поддержка last.fm, оцифровка CD-дисков, инструменты для работы с тегами... и это далеко не все!

source: <div>MusicBee packs a comprehensive set of features to make your music experience better. <br/><br/>Yet it is <b>one of the most lightweight player</b> using about 25-70 MB ram* with skins and add-ons, and packs all of these under 10 MB!</div>
ru_ru: <div>MusicBee предоставит вам невероятные возможности. <br/><br/>И еще: это <b>один из самых легковесных музыкальных плееров</b>, он использует всего лишь около 25-70 МБ памяти*, и дистрибутив занимает меньше 10 МБ!</div>

source: *Tested with MusicBee 3 with a library of 200 albums, sized around 3GB.
ru_ru: *Проверялось на MusicBee 3 с фонотекой из 200 альбомов размером около 3ГБ.

source: The Best.... rated by reviewers and users
ru_ru: MusicBee оценен, как лучший плеер многими обозревателями и пользователями

source: <div>MusicBee is rated one of the best music managers and players available for Windows. It packs features that will WOW you. <br/><br/>We have a dedicated thread for users to share their experience or check reviews from trusted sources.<br/><br/>Start using MusicBee today. You will never go back.</div>
ru_ru: <div>MusicBee оценен, как лучший плеер и менеджер музыки для Windows многими обозревателями и пользователями. Многие возможности вызовут у вас восхищение и удивление.<br/><br/>Нам даже пришлось завести отдельную тему на форуме, в которой пользователи выражаю свою благодарность разработчику (да, MusicBee разрабатывает только один человек).<br/><br/>Начните использовать MusicBee сегодня и вы никогда не вернетесь к своему предыдущему плееру.</div>

source: Get MusicBee and enhance your music experience
ru_ru: Скачайте MusicBee и улучшите свою музыкальную жизнь
